/* Class = "NSButtonCell"; title = "Don't Sync"; ObjectID = "1CB-GU-2pW"; */
"1CB-GU-2pW.title" = "不同步";

/* Class = "NSTextFieldCell"; title = "Sync with your own compatible server"; ObjectID = "9gr-IX-tjD"; */
"9gr-IX-tjD.title" = "与您的兼容服务器同步";

/* Class = "NSTextFieldCell"; title = "Address:"; ObjectID = "416"; */
"416.title" = "服务器地址:";

/* Class = "NSTextFieldCell"; placeholderString = "username"; ObjectID = "429"; */
"429.placeholderString" = "用户名";

/* Class = "NSButtonCell"; title = "Sign Up…"; ObjectID = "457"; */
"457.title" = "注册…";

/* Class = "NSTextFieldCell"; title = "Account Name:"; ObjectID = "466"; */
"466.title" = "帐户名:";

/* Class = "NSButtonCell"; title = "Send Settings via Email"; ObjectID = "ChC-er-dGf"; */
"ChC-er-dGf.title" = "通过电子邮件发送设置";

/* Class = "NSTextFieldCell"; title = "Config status message"; ObjectID = "Yio-3c-ru6"; */
"Yio-3c-ru6.title" = "配置状态消息";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedIsNilPlaceholder" = "用户名";

/* Class = "BindingConnection"; ibShadowedMultipleValuesPlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedMultipleValuesPlaceholder" = "用户名";

/* Class = "BindingConnection"; ibShadowedNoSelectionPlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedNoSelectionPlaceholder" = "用户名";

/* Class = "BindingConnection"; ibShadowedNotApplicablePlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedNotApplicablePlaceholder" = "用户名";

/* Class = "NSBox"; title = "Box"; ObjectID = "fhe-Vb-GDD"; */
"fhe-Vb-GDD.title" = "Box";

/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "VDS-jG-dIb"; */
"VDS-jG-dIb.title" = "立即同步";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "Huy-7m-ENd"; */
"Huy-7m-ENd.title" = "密码:";

/* Class = "NSTextFieldCell"; title = "Last synced Today, 2:46 PM"; ObjectID = "c2B-1U-6RJ"; */
"c2B-1U-6RJ.title" = "上次同步日期 今天下午 2:46";

/* Class = "NSSecureTextFieldCell"; title = "12345678"; ObjectID = "KBh-7d-sg1"; */
"KBh-7d-sg1.title" = "12345678";

/* Class = "NSTextFieldCell"; title = "Syncing stores your OmniFocus database in the cloud, keeping it safe and up to date on all of your Macs and iOS devices."; ObjectID = "nEo-wJ-0cb"; */
"nEo-wJ-0cb.title" = "同步会在云中储存您的 OmniFocus 数据库，保持它的安全并使所有 Mac 和 iOS 设备保持最新状态。";

/* Class = "NSTextFieldCell"; title = "Store OmniFocus data only on this Mac"; ObjectID = "Nxg-Ft-vEE"; */
"Nxg-Ft-vEE.title" = "仅在此 Mac 上存储 OmniFocus 数据";

/* Class = "NSButtonCell"; title = "Don't Sync"; ObjectID = "PSB-Ak-cNn"; */
"PSB-Ak-cNn.title" = "不同步";

/* Class = "NSButtonCell"; title = "Omni Sync Server"; ObjectID = "qya-mr-lDP"; */
"qya-mr-lDP.title" = "Omni Sync Server";

/* Class = "NSButtonCell"; title = "Advanced (WebDAV)"; ObjectID = "rXd-NE-aSg"; */
"rXd-NE-aSg.title" = "高级 (WebDAV)";

/* Class = "NSButtonCell"; title = "Show Sync Details…"; ObjectID = "31q-Dv-I1Y"; */
"31q-Dv-I1Y.title" = "显示同步详细信息...";

/* Class = "NSTextFieldCell"; title = "Sync with Omni's own free service"; ObjectID = "WwV-Zv-QaW"; */
"WwV-Zv-QaW.title" = "与 Omni 的免费服务器同步";